[
 {
  "id": 1,
  "name": "Fond de Cave Reserva",
  "variedad": "Malbec",
  "bodega": "Trapiche",
  "price": 998.19,
  "discount": 30,
  "category": "vinos-tintos",
  "subCategory": "destacados",
  "description": "De color rojo púrpura intenso con matices rubí, este Malbec expresa aromas a mermelada de frutas negras y liqueur, con un toque elegante de humo, vainilla y chocolate. En boca tiene un gusto seco, con un final largo y aterciopelado.",
  "image": "img-tinto-malbec-fond-de-cave.jpg"
 },
 {
  "id": 2,
  "name": "Impuro",
  "variedad": "Malbec",
  "bodega": "Trapiche",
  "price": 834.8,
  "discount": 35,
  "category": "vinos-tintos",
  "subCategory": "destacados",
  "description": "Este vino presenta un color púrpura profundo con matices rubí. Entrega complejos aromas de frutas negras, con un toque de especies mentoladas, que juntos integran sutiles notas florales. En boca es voluminoso y aterciopelado, con un perfecto balance entre sabores frutados y roble.",
  "image": "img-tinto-malbec-impuro.jpg"
 },
 {
  "id": 3,
  "name": "Fincas Notables",
  "variedad": "Cabernet Sauvignon",
  "bodega": "El Esteco",
  "price": 2873.67,
  "discount": 30,
  "category": "vinos-tintos",
  "subCategory": "",
  "description": "Color: profundo fondo negro y reflejos violetas. Limpio y brillante. Con lágrimas coloreadas y espesas. Concentrado. Joven. Aroma: concentrado. Muy frutado y con notas florales. Ciruelas, pasas de uvas, leves notas de hierbas, con las notas delicadas de roble aportado por su añejamiento en barricas. Sabor: entrada con mucho volumen, con taninos dulces, maduros y muy redondos. Vibrante y frutado. Armónico, rico, roble integrado. Vino concentrado, de persistencia larga y elegante.",
  "image": "img-tinto-cabernet-fincas-notables.jpg"
 },
 {
  "id": 4,
  "name": "Gran Medalla",
  "variedad": "Cabernet Sauvignon",
  "bodega": "Trapiche",
  "price": 3816.28,
  "discount": 35,
  "category": "vinos-tintos",
  "subCategory": "",
  "description": "De color púrpura profundo, este Cabernet Sauvignon entrega aromas de frutas negras, violetas y un toque de grosellas negras, moras y notas balsámicas. De cuerpo completo en el paladar, con generosos sabores frutados, una textura aterciopelada y un final puro y persistente.",
  "image": "img-tinto-cabernet-gran-medalla.jpg"
 },
 {
  "id": 5,
  "name": "Fond de Cave Reserva",
  "variedad": "Sauvignon Blanc",
  "bodega": "Trapiche",
  "price": 998.19,
  "discount": 70,
  "category": "vinos-blancos",
  "subCategory": "destacados",
  "description": "De color amarillo pálido con reflejos verdosos, este vino entrega aromas intensos de ruda, hierbas frescas, frutas tropicales y notas de pomelo rosado. En boca se presenta con mucho volumen, resaltando la frescura y la persistencia.",
  "image": "img-blanco-sauvignon-fond-de-cave.jpg"
 },
 {
  "id": 6,
  "name": "Los Intocables",
  "variedad": "Chardonnay",
  "bodega": "Fincas Las Moras",
  "price": 899.02,
  "discount": 70,
  "category": "vinos-blancos",
  "subCategory": "destacados",
  "description": "Complejo Chardonnay de color ámbar oscuro y carácter expresivo. Su cuidada elaboración, inspirada en los destilados más prestigiosos del mundo, contempla una maduración del vino en barricas de roble Bourbon que han aportado características particulares. En nariz se destacan aromas a ananá maduro combinadas con la vainilla, caramelo y notas ahumadas del contacto con barricas de Missouri. En boca es untuoso con un dulce y persistente final.",
  "image": "img-blanco-chardonnay-los-intocables.jpg"
 },
 {
  "id": 7,
  "name": "Gran Medalla 2014",
  "variedad": "Chardonnay",
  "bodega": "Trapiche",
  "price": 3816.28,
  "discount": 70,
  "category": "vinos-blancos",
  "subCategory": "",
  "description": "Este Chardonnay expresa aromas de frutas tropicales, combinados con notas cítricas y de azahares y un leve toque de especias, madreselva y brioche. De gran concentración de fruta en boca, es fresco y de carácter mineral, con un final sensacional.",
  "image": "img-blanco-chardonnay-gran-medalla-2014.jpg"
 },
 {
  "id": 8,
  "name": "Don David",
  "variedad": "Chardonnay",
  "bodega": "El Esteco",
  "price": 998.19,
  "discount": 70,
  "category": "vinos-blancos",
  "subCategory": "",
  "description": "Vista: Suave dorado, muy brillante con marcados tonos verdosos. Marcadas lágrimas en la copa. Aroma: Delicado aroma varietal, con notas a manzanas, ananá, frutos tropicales, miel y notas sutiles de vainilla. Sabor: Equilibrada acidez, paladar suave entregado por la fermentación maloláctica. Frutado, pera, ananá, nueces y leves percepciones lácticas.",
  "image": "img-blanco-sauvignon-don-david.jpg"
 },
 {
  "id": 9,
  "name": "Hefeweizen Dunkel 0,5L",
  "variedad": "Dunkelweizen",
  "bodega": "SCHÖFFERHOFER",
  "price": 735,
  "discount": 20,
  "category": "cervezas",
  "subCategory": "destacados",
  "description": "Aroma a plátano afrutado, levemente torrefacto. Su color es de un marrón turbio achocolatado sobre el que se posa elegantemente una nube de espuma blanquecina que se funde con el color. Una vez en la boca denota un sabor cítrico con leves tintes de chocolate, sin excesivo cuerpo, que mantiene una composición burbujeante y espumosa en la boca y regala un final ácido característico.",
  "image": "img-cerveza-negra-schofferhofer.jpg"
 },
 {
  "id": 10,
  "name": "Grolsh",
  "variedad": "Rubia",
  "bodega": "Grolsh",
  "price": 398,
  "discount": 20,
  "category": "cervezas",
  "subCategory": "destacados",
  "description": "Grolsch es una cerveza Premium lager holandesa que cuenta con 400 años de historia. Si bien se comenzó a fabricar en el país, esta versión sigue fabricándose en Holanda, conservando toda la esencia de la marca. De color dorado, esta cerveza tiene dos variedades de lúpulo que le otorgan sabor y aroma que se traducen en frescura.",
  "image": "img-cerveza-rubia-grolsch.jpg"
 },
 {
  "id": 11,
  "name": "Antares Kolsch 500Ml",
  "variedad": "Rubia",
  "bodega": "Antares",
  "price": 314,
  "discount": 10,
  "category": "cervezas",
  "subCategory": "",
  "description": "Existen muchas cervezas doradas y refrescantes. Pero frutadas y con destellos finales de lúpulo, sólo hay un estilo: la Kölsch. En Antares rescatamos la antigua receta de la cerveza favorita de los bebedores en Colonia, Alemania, y la honramos desde 1998. En nuestra cocina, su legado sigue intacto.",
  "image": "img-cerveza-rubia-kolsch.jpg"
 },
 {
  "id": 12,
  "name": "Morena Oro 330ml",
  "variedad": "Morena",
  "bodega": "Morena",
  "price": 160,
  "discount": 10,
  "category": "cervezas",
  "subCategory": "",
  "description": "Un Lager para los paladares más exigentes con fuertes notas de malta, el color dorado le da las características de una verdadera Reina. Sabor intenso con aromas que van desde notas de vainilla hasta el de clavo. Se perciben los sabores de los mejores lúpulos superaromáticos, con una espuma rica y persistente",
  "image": "img-cerveza-rubia-morena.jpg"
 },
 {
  "id": 13,
  "name": "Schöfferhofer Hefeweizen 500Ml",
  "variedad": "Hefeweizen",
  "bodega": "SCHÖFFERHOFER",
  "price": 480,
  "discount": 20,
  "category": "cervezas",
  "subCategory": "",
  "description": "Gracias al alto contenido en lúpulo, tiene un sabor con más cuerpo en comparación con otras cervezas pero lleno de frescor y de agridulce afrutado. Visualmente hablando, da gusto verla: su color ámbar brillante es único.",
  "image": "img-cerveza-rubia-schofferhofer.jpg"
 },
 {
  "id": 14,
  "name": "Corona 330Ml",
  "variedad": "Rubia",
  "bodega": "Corona",
  "price": 189,
  "discount": 10,
  "category": "cervezas",
  "subCategory": "",
  "description": "Corona es una cerveza premium, clásica y auténtica, reconocida mundialmente por su alta calidad, su sabor distintivo e imagen. Es una cerveza premium que te invita a cortar con la rutina y vivir un rato de relax.",
  "image": "img-cerveza-rubia-corona.jpg"
 },
 {
  "id": 15,
  "name": "Rabieta Red Irish",
  "variedad": "Ambar",
  "bodega": "Rabieta",
  "price": 388,
  "discount": 10,
  "category": "cervezas",
  "subCategory": "",
  "description": "Una cerveza completa de cuerpo medio, es una cerveza fácil de tomar con un dulzor especial proveniente de la malta caramelo.",
  "image": "img-cerveza-irish-rabieta.jpg"
 },
 {
  "id": 16,
  "name": "Estrella Galicia 300Ml",
  "variedad": "Rubia",
  "bodega": "Galicia",
  "price": 159.1,
  "discount": 20,
  "category": "cervezas",
  "subCategory": "",
  "description": "La Cerveza Estrella Galicia es una cerveza española de estilo Premium Lager. Se caracteriza por su color dorado y su aroma y sabor a lúpulos característicos.",
  "image": "img-cerveza-rubia-galicia.jpg"
 },
 {
  "id": 17,
  "name": "Gin Tanqueray Dry",
  "variedad": "Gin",
  "bodega": "TANQUERAY",
  "price": 3.128,
  "discount": 20,
  "category": "spirits",
  "subCategory": "destacados",
  "description": "Es una ginebra de enebro con sabores distintivos de enebro a pino y fina ralladura de limón. Son estos botánicos perfectamente equilibrados de enebro, cilantro, angélica y regaliz los que crean una base clásica para cada cóctel de ginebra sin dominarlo.",
  "image": "img-spirit-gin-tanqueray.jpg"
 },
 {
  "id": 18,
  "name": "Gin Gordon's",
  "variedad": "Ginebra",
  "bodega": "Gordons",
  "price": 1.251,
  "discount": 15,
  "category": "spirits",
  "subCategory": "destacados",
  "description": "Según su fabricante, la ginebra Gordon's es de triple destilación y está aromatizada con bayas de enebro, semillas de cilantro, raíz de angélica, regaliz, raíz de lirio, cáscara de naranja y limón; la receta exacta ha sido un secreto desde 1769.",
  "image": "img-spirit-gin-gordons.jpg"
 },
 {
  "id": 19,
  "name": "Ron Zacapa 750M",
  "variedad": "Ron",
  "bodega": "Zacapa",
  "price": 98721.72,
  "discount": 20,
  "category": "spirits",
  "subCategory": "",
  "description": "Zacapa xo es un ron ultra-premium elaborado a partir de una mezcla de rones añejados entre 6 y 25 años, con un añejamiento adicional en barricas de roble francés utilizadas previamente para envejecer coñac que revelan aromas de picotas y especias",
  "image": "img-spirit-ron-zacapa.jpg"
 },
 {
  "id": 20,
  "name": "Smirnoff 21 700Ml",
  "variedad": "Vodka",
  "bodega": "Smirnoff",
  "price": 931.5,
  "discount": 10,
  "category": "spirits",
  "subCategory": "",
  "description": " El vodka Smirnoff N° 21 es el vodka N° 1 del mundo. Este galardonado vodka tiene un sabor robusto con un acabado seco para una máxima suavidad y claridad. Triplemente destilado y filtrado 10 veces, es perfecto con hielo o en tu cóctel favorito.",
  "image": "img-spirit-vodka-smirnoff-21.jpg"
 },
 {
  "id": 21,
  "name": "JW Red Label 750Ml",
  "variedad": "Whisky Blend",
  "bodega": "Johnnie Walker",
  "price": 3152.93,
  "discount": 10,
  "category": "spirits",
  "subCategory": "",
  "description": "Se destaca por su carácter e intensidad, por sus notas especiadas que estallan con sabores vibrantes y ahumados. Es una mezcla que combina whiskies ligeros de la costa este escocesa y whiskies ahumados y oscuros de la costa oeste, creando una extraordinaria profundidad de sabor.",
  "image": "img-spirit-whisky-jhonnie-walker-red-label.jpg"
 },
 {
  "id": 22,
  "name": "JW Black Label 750Ml",
  "variedad": "Whisky Blend",
  "bodega": "Johnnie Walker",
  "price": 6.066,
  "discount": 5,
  "category": "spirits",
  "subCategory": "",
  "description": "Whisky rico, complejo y bien balanceado, un blend con notas a frutos del bosque, vainilla y tierra ahumada. Volumen de alcohol: 40 %. País de origen: Escocia. Tipo de tapa: Tapa rosca.",
  "image": "img-spirit-whisky-jhonnie-walker-black-label.jpg"
 },
 {
  "id": 23,
  "name": "Jack Daniel's 750Ml",
  "variedad": "Whisky Bourbon",
  "bodega": "Jack Daniel's",
  "price": 2100,
  "discount": 10,
  "category": "spirits",
  "subCategory": "",
  "description": "FILTRADO EN CARBÓN. GOTA A GOTA. Suavizado gota a gota a través de tres metros de carbón de arce de azúcar, tras lo cual es madurado en barriles hechos a mano.",
  "image": "img-spirit-whisky-jack-daniels.jpg"
 },
 {
  "id": 24,
  "name": "Jameson 750Ml",
  "variedad": "Whisky Blend",
  "bodega": "Jameson",
  "price": 3150,
  "discount": 10,
  "category": "spirits",
  "subCategory": "",
  "description": "Es un whiskey irlandés añejado en barricas impregnados de Pale Ale irlandesa. Su sabor es a lúpulo y cítricos suaves con notas de hierbas dulces y delicados tonos especiados. La persistencia de la fruta fresca y el lúpulo dan paso a los granos de cebada y a su acabado suave y característico.",
  "image": "img-spirit-whisky-jameson.jpg"
 }
]